{
  "header.access": "Accéder à l'espace client",
  "header search": "Que cherches-tu",
  "acceder": "Accédez à tout",
  "buscar producto o referencia": "Rechercher un produit ou une référence",
  "buscar": "Rechercher",
  "novedades": "Nouveautés",
  "ofertas": "Offres",
  "productos": "Produits",
  "inicio": "Accueil",
  "parques infantiles": "Aires de jeux",
  "equipamiento deportivo": "Equipement sportif",
  "mobiliario urbano": "Mobilier urbain",
  "todo": "Tout",
  "caracteristicas": "Caractéristiques",
  "altura": "Hauteur libre de chute",
  "masa": "Masse partie lourde",
  "dimensiones": "Dimensions plus grand partie",
  "espacio": "Espace minimal",
  "anadir": "Ajouter au budget",
  "descargas": "Téléhargements",
  "empresa": "Entreprise",
  "noticias": "Informations",
  "que necesitas": "Qu'est-ce que tu as besoin ?",
  "ordenar": "Ordonner",
  "edad": "Âge",
  "series": "Séries",
  "color": "Couleur",
  "materiales": "Matériaux",
  "altura caida": "Hauteur de chute",
  "nuevo": "Nouveau",
  "repuestos": "Des pièces de rechange",
  "busqueda": "Résultats de recherche",
  "leer mas": "Lire plus",
  "sobre nosotros": "Sur nous",
  "profesionales": "Professionnels",
  "calidad": "Quality",
  "servicios": "Prestations de service",
  "servicios.txt1": "Une installation adéquate est fondamentale pour garantir la bonne utilisation des éléments ainsi que pour éviter un déficit dans la sécurité et son risque potentiel conséquent pour l'utilisateur. L'expérience acquise comme fabricants depuis 1964 nous qualifie comme un des meilleurs experts dans notre secteur.",
  "servicios.txt2": "On fournit des instructions préalables et d'assemblage pour assurer la connaissance des conditions préalables nécessaires, outre une mise en place correcte, aux clients qui disposent de leurs monteurs propres. Tous les éléments sont conçus pour être installés à l'intérieur ou à l'extérieur. Dans le cas des aires de jeux, elles doivent être accompagnées par un revêtement d'amortissement d’impact capable d’absorber au moins la hauteur de chute libre, selon la norme UNE-EN 1177. À cette fin, nous disposons de sols de sécurité ou petites dalles. La teinte de ces sols peut varier d'une commande à l'autre.",
  "servicios.txt3": "Orientation technique des caractéristiques du secteur et des éléments, et supporte graphique (distributions, infographies, photographies…) pour arriver à la solution qui s'adapte mieux aux conditions du projet. Les éléments des aires de jeux sont livrés pour être encastrés, sauf s’il est précisé dans la commande qu’ils doivent être visés.",
  "servicios.txt4": "Nous disposons des équipes qualifiées de monteurs pour l'Espagne, le Portugal et la France avec une haute flexibilité en résolvant des situations inespérées qui peuvent apparaître pendant l'assemblage. Ils sont préparés aussi pour être coordonnés avec d'autres professionnels qui interviennent dans la misse en place.",
  "servicios.txt5": "Le service après-vente veillé permet de détecter des aspects à améliorer, connaître le degré de satisfaction du client et établir des nouveaux niveaux de qualité et attention.",
  "servicios.txt6": "Possibilité d'installer des éléments qui n'appartiennent pas à notre catalogue, mais qui prennent part du projet par nécessité du client.",
  "servicios.mantenimiento.title1": "ELARGISSEZ LA DURÉE DE VIE DE VOTRE INVESTISSEMENT EN LOISIR",
  "servicios.mantenimiento.txt1": "Le maintien et fondamental pour la durabilité des éléments. Dans le cas des parcs pour les enfants la norme EN-1176 indique que l'organisme exploitant doit garantir la révision périodique, tant des éléments comme du secteur où ils sont situés.",
  "servicios.mantenimiento.txt2": "Nous vous proposons un service qualifié de suivi et de maintenance de vos installations pour vous aider à atteindre une longévité optimale de ces dernières et le bénéfice correspondant en matière de sécurité et de fonctionnalité.",
  "servicios.mantenimiento.title2": "NOUS OFFRONS::",
  "servicios.mantenimiento.txt3": "- Examens périodiques de toute installation. Dans le cas des aires de jeux, en suivant les directives de la norme UNE-EN 1176.",
  "servicios.mantenimiento.txt4": "- Approvisionnement de rechanges.",
  "servicios.mantenimiento.txt5": "- Service de remplacement d'urgence pour le remplacement d’éléments en mauvais état ou pour la réparation.",
  "servicios.mantenimiento.title3": "Certaines de nos pièces de rechange:",
  "servicios.pintura.title1": "Service de peinture indust.",
  "servicios.pintura.txt1": "Nous mettons nos installations à disposition d'autres industries pour la peinture en poudre des structures ou pièces dont ils ont besoin.",
  "servicios.pintura.txt2": "Outras indústrias oferecem o serviço de nossas instalações de estruturas em pó revestido ou partes necessárias.",
  "servicios.pintura.title2": "QU'EST-CE QUE LA PEINTURE EN POUDRE ET POURQUOI NOUS L'UTILISONS?",
  "servicios.pintura.txt3": "C’est un revêtement poudre à base de résines de polyester, exempt de solvants TGIC. Nous l’utilisons parce qu’il assure une résistance aux tests en chambre saline d’au moins 240 heures, fournissant à l’élément peint une forte couverture face à l’oxydation et une grande durabilité.",
  "servicios.pintura.title3": "NOTRE INSTALLATION",
  "servicios.pintura.txt4": "L’application de peinture se fait tout au long d’une chaine automatisée avec deux étapes de nettoyage, le séchage, l’application de la peinture en poudre et le thermo-durcissement à 210ºC. L’installation est constituée d’un convoyeur, un tunnel de lavage et de phosphatage, un tunnel de séchage et une chambre automatisée d’application de peinture composée de 4 pistolets et 2 manuels. Elle dispose également d’un système de recyclage de peinture en poudre qui augmente l’efficacité, en réduisant ainsi les pertes. Par ailleurs, il dispose d’un filtre absolu qui garantit la non-contamination de l’environnement.",
  "servicios.pintura.title4": "Schéma de la chaîne automatisée de peinture",
  "servicios.pintura.txt5": "A: Tunnel de traitement superficiel",
  "servicios.pintura.txt6": "1: Dégraissage-phosphatage à chaud.",
  "servicios.pintura.txt7": "2: Lavage à température ambiante.",
  "servicios.pintura.txt8": "B: Four de séchage pour éliminer l’humidité.",
  "servicios.pintura.txt9": "C: Cabine d’application manuelle ou automatique de la peinture en poudre. ",
  "servicios.pintura.txt10": "D: Cyclone de récupération et filtre absolu.",
  "servicios.pintura.txt11": "E: Four de polymérisation de la peinture.",
  "servicios.pintura.txt12": "F: Zone de chargement / déchargement.",
  "servicios.pintura.title5": "IMPORTANT :",
  "servicios.pintura.txt13": "Dimensions maximales de la pièce:",
  "servicios.pintura.txt14": "Poids maximum:",
  "servicios.pintura.txt15": "150 Kg par mètre linéaire et 60 Kg par crochet.",
  "instalacion": "Facilité",
  "mantenimiento": "Entretien et pièces de rechange",
  "pintura": "Peinture industrielle",
  "edades": "Âges d'utilisation",
  "siguenos instagram": "Suis nous sur instagram",
  "calidad.documentos": "Documents de qualité",
  "contacto": "Contact",
  "contacto.location": "CONTACT ET LOCALISATION",
  "contacto.txt": "Tu as besoin de quelque chose? Ici vous avez toutes nos informations. Nos bureaux sont ouverts et nous pouvons vous assister par téléphone de 8h00 à 19h00. N'hésitez pas à nous contacter, nous répondrons à toutes vos questions.",
  "contacto.txt1": "Pour demander tout type d'information veuillez nous contacter via le formulaire de contact",
  "nombre": "Nom",
  "empresa.entidad": "Entreprise | Entité",
  "direccion": "Adresse",
  "localidad": "localité",
  "codigo.postal": "Code postal",
  "provincia": "Province",
  "telefono": "Téléphone",
  "email": "email",
  "observaciones": "Les champs obligatoires",
  "campos.obligatorios": "Campos obligatorios",
  "campos.check1": "Cochez cette case si vous consentez à ce que nous vous envoyions des communications commerciales concernant des offres, produits et services susceptibles de vous intéresser.",
  "campos.check2": "J'ai lu et j'accepte la politique de confidentialité de MANUFACTURAS DEPORTIVAS JAVIER GONZALEZ RUIZ, S.L.",
  "campos.enviar": "Envoyer",
  "inclusivo": "Compris",
  "disponible": "Disponible",
  "novedad": "Nouveauté",
  "cargar mas": "Charger plus",
  "referencias": "Les références",
  "solicitud presupuesto": "Demande de devis",
  "revision cesta": "Basket review",
  "envio formulario": "Soumission du formulaire",
  "solicitud finalizada": "Demande terminée",
  "cantidad": "Montant",
  "referencia": "Référence",
  "empotrar": "Intégrer",
  "atornillar": "Vis",
  "solicitar suelo": "Demander un étage de sécurité",
  "solicitar cercado": "Demander une clôture de protection",
  "siguiente": "Suivant",
  "volver web": "Retour au web",
  "datos contacto": "Coordonnées",
  "solicitud enviada": "Votre demande a été envoyée",
  "solicitud.enviada.texto": "Votre demande a été correctement envoyée pour un traitement ultérieur, nous vous contacterons sous peu. Merci beaucoup pour votre confiance.",
  "resumen solicitud": "Demande de résumé",
  "presupuesto.pdf": "Devis PDF",
  "presupuesto.ref": "Référence de votre candidature",
  "descargas.txt": "Ici vous pouvez télécharger les nouveaux catalogues de produits et les actualités",
  "no articulos": "Aucun article n'est actuellement disponible",
  "no articulos.txt": "Pour toute question n'hésitez pas à nous contacter",
  "no carrito": "Il n'y a aucun article dans le panier",
  "catalogos": "Catalogues",
  "siguenos": "Suivez-nous",
  "abrir maps": "ouvrir dans les cartes",
  "detalles": "Détails",
  "colores disponible": "Couleurs disponibles",
  "superficie impacto": "Surface d'impact",
  "resumen": "résumé"
}
